Client/xml_rerquests/GET/GetIncomingQueueStatstics.xml

<?xml version="1.0" encoding="utf-8" ?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns="urn://x-artefacts-smev-gov-ru/services/message-exchange/types/1.1" xmlns:ns1="urn://x-artefacts-smev-gov-ru/services/message-exchange/types/basic/1.1">
	<soapenv:Header />
	<soapenv:Body>
		<ns:GetIncomingQueueStatisticsRequest>
			<ns1:Timestamp Id="ID_SIGN"><!--2015-12-01T14:27:11+03:00--></ns1:Timestamp>
			<ns:CallerInformationSystemSignature>
				<!-- %SIGNATURE% -->
			</ns:CallerInformationSystemSignature>
		</ns:GetIncomingQueueStatisticsRequest>
	</soapenv:Body>
</soapenv:Envelope>
